"Always" = "常に";
"Auto" = "Auto";
"Boot Volume" = "ブートボリューム";
"ESP on [%@] %@" = "[%1$@] のESP %2$@";
"Never" = "Never";
"No" = "No";
"No description available" = "説明文なし";
"Select the EFI directory" = "EFIディレクトリを選択";
"Set EFI directory" = "EFIディレクトリを設定";
"Unknown" = "不明";
